Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-DailyChallenge/Sources/Geografy-Feature-DailyChallenge/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %@ pts
ka: %@ ქულა

# %lld / %lld points
source: %1$lld / %2$lld points
ka: %1$lld / %2$lld ქულა

# %lld day%@
source: %1$lld day%2$@
ka: %lld დღე%@

# %lld day%@ in a row
source: %1$lld day%2$@ in a row
ka: %lld დღე%@ ზედიზედ

source: Cancel
ka: გაუქმება

source: Challenge completed
ka: გამოწვევა დასრულებულია

source: Challenge Streak
ka: გამოწვევის სერია

# Challenge Streak: %lld day%@
source: Challenge Streak: %1$lld day%2$@
ka: გამოწვევის სერია: %lld დღე%@

# Challenge Streak: %lld day%@ in a row
source: Challenge Streak: %1$lld day%2$@ in a row
ka: გამოწვევის სერია: %lld დღე%@ ზედიზედ

source: Correct!
ka: სწორია!

source: Daily Challenge
ka: ყოველდღიური გამოწვევა

source: Done
ka: დასრულება

source: Find a country in %@
ka: იპოვე ქვეყანა %@-ში

source: Geografy Daily Challenge
ka: Geografy ყოველდღიური გამოწვევა

source: Next Challenge
ka: შემდეგი გამოწვევა

source: Next Challenge: %@
ka: შემდეგი გამოწვევა: %@

source: No challenges completed yet
ka: ჯერ გამოწვევები არ დასრულებულა

source: out of %lld
ka: %lld-დან

source: Quit
ka: გასვლა

source: Quit Challenge?
ka: გამოწვევის დატოვება?

source: Results
ka: შედეგები

source: Reveal clues to narrow it down
ka: მინიშნებების გამოვლენა შესავიწროებლად

# Score: %lld out of %lld points
source: Score: %1$lld out of %2$lld points
ka: ქულა: %1$lld %2$lld ქულიდან

source: Score: %lld points
ka: ქულა: %lld ქულა

source: Share
ka: გაზიარება

source: Share Result
ka: შედეგის გაზიარება

source: Start Challenge
ka: გამოწვევის დაწყება

source: Starting Point
ka: საწყისი წერტილი

source: Submit Guess
ka: ვარაუდის გაგზავნა

source: Tap to reveal (-%lld pts)
ka: შეეხე გამოსავლენად (-%lld ქულა)

source: The answer was %@
ka: პასუხი იყო %@

source: Type country name...
ka: აკრიფე ქვეყნის სახელი...

source: Which country does this flag belong to?
ka: რომელ ქვეყანას ეკუთვნის ეს დროშა?

source: Which country is this?
ka: რომელი ქვეყანაა ეს?

source: with capital: %@
ka: დედაქალაქით: %@

source: Your progress will be lost.
ka: შენი პროგრესი დაიკარგება.
